{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|unk|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|pad|>": 0,
      "<|eos|>": 1,
      "<|unk|>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "à": 154,
      "á": 155,
      "â": 156,
      "ã": 157,
      "ä": 158,
      "å": 159,
      "æ": 160,
      "ç": 161,
      "è": 162,
      "é": 163,
      "ê": 164,
      "ë": 165,
      "ì": 166,
      "í": 167,
      "ï": 168,
      "ð": 169,
      "Ċ": 170,
      "Ġ": 171,
      "Ģ": 172,
      "ģ": 173,
      "Ĥ": 174,
      "ĥ": 175,
      "Ħ": 176,
      "ħ": 177,
      "Ĩ": 178,
      "ĩ": 179,
      "Ī": 180,
      "ī": 181,
      "Ĭ": 182,
      "ĭ": 183,
      "Į": 184,
      "į": 185,
      "İ": 186,
      "ı": 187,
      "Ĳ": 188,
      "ĳ": 189,
      "Ĵ": 190,
      "ĵ": 191,
      "Ķ": 192,
      "ķ": 193,
      "ĸ": 194,
      "Ĺ": 195,
      "ĺ": 196,
      "Ļ": 197,
      "ļ": 198,
      "Ľ": 199,
      "ľ": 200,
      "Ŀ": 201,
      "ŀ": 202,
      "Ł": 203,
      "ł": 204,
      "Ń": 205,
      "Ġt": 206,
      "Ġa": 207,
      "he": 208,
      "in": 209,
      "re": 210,
      "on": 211,
      "Ġthe": 212,
      "er": 213,
      "at": 214,
      "Ġs": 215,
      "Ġo": 216,
      "en": 217,
      "Ġc": 218,
      "es": 219,
      "nd": 220,
      "Ġw": 221,
      "is": 222,
      "or": 223,
      "it": 224,
      "al": 225,
      "Ġp": 226,
      "ed": 227,
      "an": 228,
      "Ġf": 229,
      "Ġb": 230,
      "ing": 231,
      "Ġof": 232,
      "ar": 233,
      "Ġin": 234,
      "ou": 235,
      "Ġand": 236,
      "ic": 237,
      "Ġm": 238,
      "Ġto": 239,
      "ion": 240,
      "Ġd": 241,
      "le": 242,
      "ro": 243,
      "as": 244,
      "ent": 245,
      "Ġh": 246,
      "Ġth": 247,
      "il": 248,
      "ct": 249,
      "ĠT": 250,
      "Ġe": 251,
      "Ġre": 252,
      "om": 253,
      "ve": 254,
      "Ġl": 255,
      "st": 256,
      "âĢ": 257,
      "Ġn": 258,
      "ol": 259,
      "ĠA": 260,
      "Ġis": 261,
      "ly": 262,
      "Ġbe": 263,
      "ĠS": 264,
      "ation": 265,
      "Ġg": 266,
      "se": 267,
      "ra": 268,
      "id": 269,
      "ĠC": 270,
      "ch": 271,
      "et": 272,
      "im": 273,
      "ce": 274,
      "ur": 275,
      "ut": 276,
      "ot": 277,
      "ĠI": 278,
      "ow": 279,
      "Ġfor": 280,
      "ig": 281,
      "Ġon": 282,
      "Ġst": 283,
      "Ġu": 284,
      "ver": 285,
      "ĠThe": 286,
      "am": 287,
      "ir": 288,
      "Ġthat": 289,
      "Ġy": 290,
      "ay": 291,
      "ul": 292,
      "ĠM": 293,
      "el": 294,
      "ith": 295,
      "Ġas": 296,
      "ad": 297,
      "Ġ1": 298,
      "ĠP": 299,
      "Ġ(": 300,
      "Ġpro": 301,
      "her": 302,
      "Ġwith": 303,
      "Ġcon": 304,
      "Ġare": 305,
      "Ġan": 306,
      "ĠB": 307,
      "if": 308,
      "ter": 309,
      "Ġyou": 310,
      "Ġor": 311,
      "ĠW": 312,
      "Ġwh": 313,
      "ment": 314,
      "ge": 315,
      "od": 316,
      "Ġit": 317,
      "Ġal": 318,
      "ist": 319,
      "ĠH": 320,
      "--": 321,
      "ers": 322,
      "th": 323,
      "ess": 324,
      "op": 325,
      "ate": 326,
      "ill": 327,
      "ies": 328,
      "ĠD": 329,
      "Ġde": 330,
      "us": 331,
      "ab": 332,
      "Ġhe": 333,
      "ĠR": 334,
      "Ġex": 335,
      "ĠE": 336,
      "um": 337,
      "Ġcom": 338,
      "res": 339,
      "ity": 340,
      "ĠF": 341,
      "ac": 342,
      "est": 343,
      "ect": 344,
      "Ġ2": 345,
      "ive": 346,
      "ud": 347,
      "and": 348,
      "Ġby": 349,
      "rom": 350,
      "ere": 351,
      "ore": 352,
      "em": 353,
      "Ġv": 354,
      "âĢĻ": 355,
      "iv": 356,
      "Ġsu": 357,
      "Ġat": 358,
      "os": 359,
      "ke": 360,
      "nt": 361,
      "qu": 362,
      "pp": 363,
      "Ġwas": 364,
      "ant": 365,
      "Ġ|": 366,
      "ĠN": 367,
      "ĠL": 368,
      "oc": 369,
      "ain": 370,
      "ld": 371,
      "Ġch": 372,
      "ĠâĢ": 373,
      "igh": 374,
      "ĠG": 375,
      "ort": 376,
      "Ġfrom": 377,
      "Ġ-": 378,
      "ri": 379,
      "Ġha": 380,
      "un": 381,
      "Ġne": 382,
      "Ġcan": 383,
      "ure": 384,
      "Ġr": 385,
      "Ġse": 386,
      "Ġle": 387,
      "art": 388,
      "ical": 389,
      "ial": 390,
      "og": 391,
      "ĠO": 392,
      "ĠĠ": 393,
      "**": 394,
      "Ġen": 395,
      "Ġsh": 396,
      "Ġnot": 397,
      "Ġhave": 398,
      "ap": 399,
      "00": 400,
      "Ġsp": 401,
      "rou": 402,
      "our": 403,
      "du": 404,
      "Ġwor": 405,
      "all": 406,
      "ions": 407,
      "ĠIn": 408,
      "ard": 409,
      "ight": 410,
      "Ġab": 411,
      "Ġthis": 412,
      "ag": 413,
      "ich": 414,
      "gh": 415,
      "ine": 416,
      "Ġwe": 417,
      "Ġpl": 418,
      "out": 419,
      "ĠJ": 420,
      "ated": 421,
      "ip": 422,
      "ost": 423,
      "ĠU": 424,
      "are": 425,
      "ome": 426,
      "Ġim": 427,
      "ear": 428,
      "ff": 429,
      "age": 430,
      "ther": 431,
      "pt": 432,
      "act": 433,
      "ould": 434,
      "ak": 435,
      "ell": 436,
      "Ġint": 437,
      "Ġus": 438,
      "ast": 439,
      "ide": 440,
      "Ġtheir": 441,
      "ĠTh": 442,
      "ec": 443,
      "ru": 444,
      "ult": 445,
      "per": 446,
      "ans": 447,
      "Ġcomp": 448,
      "Ġk": 449,
      "ary": 450,
      "iz": 451,
      "end": 452,
      "Ġyour": 453,
      "Ġ19": 454,
      "Ġinc": 455,
      "ia": 456,
      "ie": 457,
      "Ġwill": 458,
      "Ġwhe": 459,
      "Ġad": 460,
      "Ġcont": 461,
      "ood": 462,
      "ust": 463,
      "ous": 464,
      "'s": 465,
      "ong": 466,
      "ild": 467,
      "vel": 468,
      "orm": 469,
      "Ġwhich": 470,
      "Ġthey": 471,
      "ib": 472,
      "pl": 473,
      "cc": 474,
      "ater": 475,
      "ations": 476,
      "Ġall": 477,
      "----": 478,
      "Ġdis": 479,
      "Ġres": 480,
      "Ġhas": 481,
      "ĠSt": 482,
      "Ġte": 483,
      "ks": 484,
      "ire": 485,
      "Ġcl": 486,
      "ry": 487,
      "Ġmore": 488,
      "ents": 489,
      "ence": 490,
      "able": 491,
      "Ġdo": 492,
      "Ġ\"": 493,
      "ach": 494,
      "so": 495,
      "Ġman": 496,
      "ance": 497,
      "__": 498,
      "ep": 499,
      "âĢĿ": 500,
      "rit": 501,
      "ual": 502,
      "ber": 503,
      "ĠâĢľ": 504,
      "oo": 505,
      "ĠK": 506,
      "ass": 507,
      "ign": 508,
      "ind": 509,
      "Ġstud": 510,
      "Ġother": 511,
      "ction": 512,
      "av": 513,
      "ice": 514,
      "Ġimp": 515,
      "ish": 516,
      "Ġj": 517,
      "ub": 518,
      "Ġbut": 519,
      "Ġper": 520,
      "ake": 521,
      "Ġme": 522,
      "ory": 523,
      "Ġ20": 524,
      "Ġone": 525,
      "ition": 526,
      "Ġwere": 527,
      "Ġar": 528,
      "Ġapp": 529,
      "ĠIt": 530,
      "ord": 531,
      "ĠCh": 532,
      "ress": 533,
      "Ġalso": 534,
      "reat": 535,
      "ase": 536,
      "ame": 537,
      "au": 538,
      "Ġwho": 539,
      "Ġpart": 540,
      "Ġ3": 541,
      "Ġhis": 542,
      "Ġout": 543,
      "Ġun": 544,
      "Ġabout": 545,
      "ang": 546,
      "one": 547,
      "ack": 548,
      "ces": 549,
      "ime": 550,
      "ount": 551,
      "Ġso": 552,
      "ree": 553,
      "form": 554,
      "ue": 555,
      "ĠV": 556,
      "very": 557,
      "low": 558,
      "ric": 559,
      "ens": 560,
      "Ġsc": 561,
      "ew": 562,
      "Ġcomm": 563,
      "Ġpre": 564,
      "ace": 565,
      "ound": 566,
      "ĠThis": 567,
      "Ġev": 568,
      "ĠY": 569,
      "Ġpe": 570,
      "ian": 571,
      "ors": 572,
      "ren": 573,
      ").": 574,
      "now": 575,
      "Ġ**": 576,
      "erv": 577,
      "ose": 578,
      "olog": 579,
      "ays": 580,
      "Ġthem": 581,
      "Ġqu": 582,
      "ail": 583,
      "Ġsy": 584,
      "ike": 585,
      "mer": 586,
      "ph": 587,
      "lud": 588,
      "Ġrec": 589,
      "nder": 590,
      "Ġbec": 591,
      "Ġup": 592,
      "Ġtra": 593,
      "vers": 594,
      "ool": 595,
      "ite": 596,
      "Ġyear": 597,
      "iff": 598,
      "##": 599,
      "Ġwork": 600,
      "Ġits": 601,
      "ings": 602,
      "ople": 603,
      "ile": 604,
      "les": 605,
      "Ġro": 606,
      "lic": 607,
      "ĠâĢĵ": 608,
      "ates": 609,
      "ond": 610,
      "ll": 611,
      "rough": 612,
      "Ġgo": 613,
      "ational": 614,
      "Ġcol": 615,
      "Ġmay": 616,
      "Ġthan": 617,
      "tern": 618,
      "Ġhow": 619,
      "ook": 620,
      "Ġinto": 621,
      "ons": 622,
      "Ġchild": 623,
      "Ġbeen": 624,
      "Ġwhen": 625,
      "Ġsome": 626,
      "ts": 627,
      "ning": 628,
      "ities": 629,
      "ove": 630,
      "ys": 631,
      "ms": 632,
      "ough": 633,
      "Ġover": 634,
      "te": 635,
      "Ġinclud": 636,
      "Ġag": 637,
      "ĠWh": 638,
      "irst": 639,
      "lect": 640,
      "Ġtime": 641,
      "Ġpeople": 642,
      "Ġunder": 643,
      "Ġuse": 644,
      "Ġact": 645,
      "Ġdiff": 646,
      "Ġthere": 647,
      "velop": 648,
      "ific": 649,
      "Ġdes": 650,
      "Ġra": 651,
      "row": 652,
      "ments": 653,
      "Ġour": 654,
      "Ġ201": 655,
      "ject": 656,
      "ally": 657,
      "Ġbet": 658,
      "we": 659,
      "ative": 660,
      "Ġknow": 661,
      "Ġcons": 662,
      "chool": 663,
      "red": 664,
      "Ġ4": 665,
      "alth": 666,
      "ov": 667,
      "Ġtw": 668,
      "Ġnew": 669,
      "Ġthese": 670,
      "ics": 671,
      "ĠHe": 672,
      "Ġacc": 673,
      "Ġrel": 674,
      "ĠUn": 675,
      "hed": 676,
      "amp": 677,
      "Ġlike": 678,
      "Ġmost": 679,
      "ause": 680,
      "Ġneed": 681,
      "Ġbl": 682,
      "Ġsa": 683,
      "ob": 684,
      "ious": 685,
      "Ġhel": 686,
      "),": 687,
      "ark": 688,
      "ffect": 689,
      "Ġrep": 690,
      "Ġhad": 691,
      "fter": 692,
      "ced": 693,
      "Ġprodu": 694,
      "Ġprov": 695,
      "stem": 696,
      "Ġfirst": 697,
      "ath": 698,
      "Ġthrough": 699,
      "Ġ5": 700,
      "Ġhelp": 701,
      "oin": 702,
      "Ġoff": 703,
      "Ġac": 704,
      "uring": 705,
      "ating": 706,
      "Ġfe": 707,
      "Ġpr": 708,
      "Ġph": 709,
      "Ġdevelop": 710,
      "uc": 711,
      "rib": 712,
      "Ġsuch": 713,
      "Ġtr": 714,
      "round": 715,
      "Ġwhat": 716,
      "cess": 717,
      "Ġspec": 718,
      "ient": 719,
      "Ġif": 720,
      "ife": 721,
      "iss": 722,
      "..": 723,
      "ng": 724,
      "Ġwould": 725,
      "Ġany": 726,
      "ĠAs": 727,
      "ne": 728,
      "yp": 729,
      "erm": 730,
      "ular": 731,
      "Ġgen": 732,
      "Ġ*": 733,
      "Ġind": 734,
      "Ġno": 735,
      "als": 736,
      "Ġem": 737,
      "arch": 738,
      "Ġused": 739,
      "ram": 740,
      "Ġmany": 741,
      "Ġonly": 742,
      "Ġtwo": 743,
      "ased": 744,
      "iet": 745,
      "ink": 746,
      "ise": 747,
      "Ġ200": 748,
      "old": 749,
      "ĠĠĊ": 750,
      "Ġreg": 751,
      "ied": 752,
      "Ġexp": 753,
      "ures": 754,
      "rop": 755,
      "Ġam": 756,
      "ten": 757,
      "ful": 758,
      "ract": 759,
      "oth": 760,
      "wn": 761,
      "Ġdiffere": 762,
      "oss": 763,
      "ange": 764,
      "ility": 765,
      "--------": 766,
      "Ġsupp": 767,
      "gan": 768,
      "ĠRe": 769,
      "____": 770,
      "eth": 771,
      "Ġatt": 772,
      "Ġass": 773,
      "hen": 774,
      "xt": 775,
      "Ġsystem": 776,
      "Ġadd": 777,
      "Ġher": 778,
      "ert": 779,
      "Ġpol": 780,
      "own": 781,
      "ble": 782,
      "ily": 783,
      "Ġwater": 784,
      "Ġdec": 785,
      "ible": 786,
      "Ġob": 787,
      "ural": 788,
      "Ġinf": 789,
      "Ġsur": 790,
      "aw": 791,
      "Ġco": 792,
      "ween": 793,
      "Ġed": 794,
      "Ġsub": 795,
      "Ġwell": 796,
      "ted": 797,
      "land": 798,
      "Ġshould": 799,
      "ting": 800,
      "Ġfl": 801,
      "Ġrem": 802,
      "Ġrese": 803,
      "Ġlear": 804,
      "ution": 805,
      "The": 806,
      "Ġyears": 807,
      "ĠCom": 808,
      "ower": 809,
      "Ġwhere": 810,
      "hes": 811,
      "Ġpers": 812,
      "ade": 813,
      "cy": 814,
      "Ġinv": 815,
      "ience": 816,
      "fore": 817,
      "Ġpres": 818,
      "19": 819,
      "chn": 820,
      "Ġbu": 821,
      "ick": 822,
      "Ġbetween": 823,
      "Ġear": 824,
      "Ġhigh": 825,
      "ident": 826,
      "Ġ6": 827,
      "ited": 828,
      "its": 829,
      "meric": 830,
      "Ġwrit": 831,
      "Ġhealth": 832,
      "ĠAl": 833,
      "ivers": 834,
      "Ġ18": 835,
      "Ġtrans": 836,
      "ĠWe": 837,
      "Ġsm": 838,
      "ology": 839,
      "ĠAn": 840,
      "Ġform": 841,
      "ollow": 842,
      "Ġschool": 843,
      "ants": 844,
      "iew": 845,
      "ered": 846,
      "20": 847,
      "Ġmake": 848,
      "ont": 849,
      "ĠPro": 850,
      "Ġchildren": 851,
      "sel": 852,
      "ines": 853,
      "Ġstudents": 854,
      "Ġdisc": 855,
      "formation": 856,
      "Ġafter": 857,
      "hip": 858,
      "Ġpub": 859,
      "Ġget": 860,
      "Ġimport": 861,
      "Ġnum": 862,
      "Ġinter": 863,
      "oy": 864,
      "Ġinst": 865,
      "ft": 866,
      "Ġprog": 867,
      "Ġmod": 868,
      "Ġfound": 869,
      "ork": 870,
      "ists": 871,
      "ature": 872,
      "Ġref": 873,
      "uch": 874,
      "Ġloc": 875,
      "ĠIf": 876,
      "cept": 877,
      "ck": 878,
      "Ġcould": 879,
      "ins": 880,
      "Ġexper": 881,
      "ict": 882,
      "Ġdifferent": 883,
      "ward": 884,
      "Ġcent": 885,
      "erg": 886,
      "Ġmed": 887,
      "Ġeffect": 888,
      "ives": 889,
      "ruct": 890,
      "Ġfam": 891,
      "ĠHow": 892,
      "Ġcar": 893,
      "Ġke": 894,
      "Ġshe": 895,
      "ĠAmeric": 896,
      "roup": 897,
      "Ġart": 898,
      "Ġlong": 899,
      "Ġsoc": 900,
      "aking": 901,
      "Ġfollow": 902,
      "ever": 903,
      "Ġworld": 904,
      "Ġlife": 905,
      "Ġresp": 906,
      "ism": 907,
      "Ġess": 908,
      "Ġgra": 909,
      "Ġlar": 910,
      "Ġcommun": 911,
      "ices": 912,
      "ĠFor": 913,
      "vent": 914,
      "Ġserv": 915,
      "ĠAr": 916,
      "urn": 917,
      "led": 918,
      "get": 919,
      "ness": 920,
      "Ġsim": 921,
      "ually": 922,
      "âĢ¯": 923,
      "other": 924,
      "ues": 925,
      "Ġsk": 926,
      "arm": 927,
      "Ġsign": 928,
      "ata": 929,
      "Ġvar": 930,
      "Ġeach": 931,
      "Ġthen": 932,
      "orn": 933,
      "Ġsec": 934,
      "ros": 935,
      "Ġbecause": 936,
      "Ġcount": 937,
      "Ġread": 938,
      "Ġtyp": 939,
      "iron": 940,
      "Ġvery": 941,
      "Ġhist": 942,
      "ds": 943,
      "Ġduring": 944,
      "Ġway": 945,
      "ically": 946,
      "Ġjust": 947,
      "io": 948,
      "eral": 949,
      "vern": 950,
      "Ġsee": 951,
      "Ġlead": 952,
      "Ġinformation": 953,
      "Ġdet": 954,
      "Ġtechn": 955,
      "Ġdist": 956,
      "Ġevery": 957,
      "ages": 958,
      "Ġ7": 959,
      "ef": 960,
      "Ġincre": 961,
      "tle": 962,
      "Ġset": 963,
      "Ġprocess": 964,
      "any": 965,
      "Ġbeing": 966,
      "up": 967,
      "Ġrequ": 968,
      "Ġeven": 969,
      "iversity": 970,
      "Ġthose": 971,
      "Ġown": 972,
      "Ġmon": 973,
      "Ġpartic": 974,
      "ample": 975,
      "ĠNew": 976,
      "Ġext": 977,
      "Ġperson": 978,
      "Ġent": 979,
      "ather": 980,
      "Ġhum": 981,
      "ĠSp": 982,
      "ĠWhat": 983,
      "Ġcall": 984,
      "Ġfood": 985,
      "Ġdep": 986,
      "ized": 987,
      "imes": 988,
      "Ġcre": 989,
      "ases": 990,
      "Ġimportant": 991,
      "hem": 992,
      "und": 993,
      "ral": 994,
      "cer": 995,
      "Ġgrow": 996,
      "ale": 997,
      "stand": 998,
      "Ġaut": 999,
      "ĠYou": 1000,
      "Ġfact": 1001,
      "Ġdef": 1002,
      "ĠSc": 1003,
      "Ġ8": 1004,
      "ĠThey": 1005,
      "Ġmin": 1006,
      "Ġexpl": 1007,
      "Ġmem": 1008,
      "Ġresult": 1009,
      "Ġsaid": 1010,
      "ional": 1011,
      "Ġresearch": 1012,
      "cent": 1013,
      "inal": 1014,
      "ved": 1015,
      "âĢĵ": 1016,
      "Ġstr": 1017,
      "âĢĳ": 1018,
      "Ġgroup": 1019,
      "Ġcomple": 1020,
      "ody": 1021,
      "Ġcur": 1022,
      "viron": 1023,
      "ished": 1024,
      "ection": 1025,
      "Ġstudy": 1026,
      "iel": 1027,
      "oh": 1028,
      "Ġend": 1029,
      "gg": 1030,
      "Ġgood": 1031,
      "onom": 1032,
      "Ġshow": 1033,
      "Ġpat": 1034,
      "ĠThere": 1035,
      "Ġright": 1036,
      "Ġfind": 1037,
      "Ġav": 1038,
      "Ġmy": 1039,
      "Ġsupport": 1040,
      "Ġback": 1041,
      "Ġ10": 1042,
      "ĠInd": 1043,
      "Ġsol": 1044,
      "Ġboth": 1045,
      "Ġproble": 1046,
      "com": 1047,
      "Ġclass": 1048,
      "irect": 1049,
      "Ġdoes": 1050,
      "Ġmade": 1051,
      "Ġmuch": 1052,
      "Ġlevel": 1053,
      "ock": 1054,
      "ix": 1055,
      "Ġmain": 1056,
      "Ġ9": 1057,
      "Ġbefore": 1058,
      "Ġbr": 1059,
      "ize": 1060,
      "Ġorgan": 1061,
      "Ġsame": 1062,
      "Ġeduc": 1063,
      "ality": 1064,
      "000": 1065,
      "air": 1066,
      "ex": 1067,
      "Ġins": 1068,
      "Ġincluding": 1069,
      "ien": 1070,
      "Ġcare": 1071,
      "Ġusing": 1072,
      "Ġprovid": 1073,
      "raph": 1074,
      "Ġdesign": 1075,
      "Ġgl": 1076,
      "Ġlit": 1077,
      "Ġsmall": 1078,
      "Ġpop": 1079,
      "Ġchar": 1080,
      "vironment": 1081,
      "ars": 1082,
      "Ġdata": 1083,
      "Ġactiv": 1084,
      "Ġwhile": 1085,
      "ivid": 1086,
      "hers": 1087,
      "ury": 1088,
      "ters": 1089,
      "ince": 1090,
      ".âĢĿ": 1091,
      "akes": 1092,
      "nce": 1093,
      "Ġstate": 1094,
      "read": 1095,
      "ĠDe": 1096,
      "ah": 1097,
      "Ġplay": 1098,
      "ially": 1099,
      "ier": 1100,
      "ok": 1101,
      "Ġec": 1102,
      "Ġcap": 1103,
      "imate": 1104,
      "Ġvis": 1105,
      "omen": 1106,
      "Ġless": 1107,
      "der": 1108,
      "ax": 1109,
      "dition": 1110,
      "ute": 1111,
      "lish": 1112,
      "way": 1113,
      "uss": 1114,
      "Ġday": 1115,
      "ĠSe": 1116,
      "aj": 1117,
      "ty": 1118,
      "Ġthree": 1119,
      "Ġgu": 1120,
      "Ġnumber": 1121,
      "ĠBut": 1122,
      "Ġprot": 1123,
      "ergy": 1124,
      "Ġoften": 1125,
      "Ġser": 1126,
      "anc": 1127,
      "Ġtake": 1128,
      "Ġ199": 1129,
      "rodu": 1130,
      "ouse": 1131,
      "rain": 1132,
      "cl": 1133,
      "eg": 1134,
      "eng": 1135,
      "iqu": 1136,
      "Ġval": 1137,
      "Ġdi": 1138,
      "ĠIs": 1139,
      "ands": 1140,
      "oint": 1141,
      "ns": 1142,
      "iety": 1143,
      "Ġagain": 1144,
      "Ġpublic": 1145,
      "Ġplan": 1146,
      "ross": 1147,
      "ave": 1148,
      "Ġnow": 1149,
      "Ġtest": 1150,
      "ains": 1151,
      "day": 1152,
      "Ġocc": 1153,
      "ven": 1154,
      "ash": 1155,
      "Ġ&": 1156,
      "ĠEng": 1157,
      "outh": 1158,
      "ank": 1159,
      "ĠSh": 1160,
      "line": 1161,
      "Ġcle": 1162,
      "---": 1163,
      "Ġ'": 1164,
      "Ġaround": 1165,
      "âĢĶ": 1166,
      "ĠEx": 1167,
      "ving": 1168,
      "Ġdown": 1169,
      "Ġop": 1170,
      "Ġconf": 1171,
      "Ġstart": 1172,
      "iving": 1173,
      "Ġgovern": 1174,
      "Ġhim": 1175,
      "Ġtreat": 1176,
      "ĠAd": 1177,
      "ulation": 1178,
      "Ġposs": 1179,
      "ron": 1180,
      "Ġunderstand": 1181,
      "Ġelect": 1182,
      "rent": 1183,
      "ull": 1184,
      "arent": 1185,
      "ĠAnd": 1186,
      "ital": 1187,
      "ton": 1188,
      "rol": 1189,
      "Ġest": 1190,
      "ug": 1191,
      "Ġcontin": 1192,
      "ĠCon": 1193,
      "Ġbuild": 1194,
      "ple": 1195,
      "itions": 1196,
      "ĠRes": 1197,
      "ired": 1198,
      "Ġpower": 1199,
      "de": 1200,
      "Ġpract": 1201,
      "ior": 1202,
      "ĠUniversity": 1203,
      "tt": 1204,
      "acter": 1205,
      "ering": 1206,
      "aus": 1207,
      "Ġmus": 1208,
      "Ġbel": 1209,
      "ĠWhen": 1210,
      "angu": 1211,
      "Ġfun": 1212,
      "ium": 1213,
      "ources": 1214,
      "ves": 1215,
      "Ġdid": 1216,
      "Ġdise": 1217,
      "view": 1218,
      "ik": 1219,
      "Ġadv": 1220,
      "Ġret": 1221,
      "Ġcour": 1222,
      "the": 1223,
      ".\"": 1224,
      "Ġpo": 1225,
      "Ġlook": 1226,
      "man": 1227,
      "ĠTo": 1228,
      "ĠPh": 1229,
      "Ġmust": 1230,
      "Ġreport": 1231,
      "Ġquest": 1232,
      "Ġprof": 1233,
      "Ġcor": 1234,
      "oun": 1235,
      "Ġcommon": 1236,
      "ĠThese": 1237,
      "ĠTe": 1238,
      "Ġconst": 1239,
      "Ġide": 1240,
      "Ġcult": 1241,
      "Ġgreat": 1242,
      "bers": 1243,
      "ĠCl": 1244,
      "Ġris": 1245,
      "ills": 1246,
      "Ġplace": 1247,
      "ined": 1248,
      "Ġappro": 1249,
      "Ġeng": 1250,
      "Ġbody": 1251,
      "aterial": 1252,
      "Ġbeh": 1253,
      "Ġredu": 1254,
      "Ġlearn": 1255,
      "Ġlarge": 1256,
      "Ġthink": 1257,
      ".,": 1258,
      "ason": 1259,
      "iness": 1260,
      "Ġknown": 1261,
      "Ġhuman": 1262,
      "ared": 1263,
      "Ġexample": 1264,
      "Ġenvironment": 1265,
      "Ġequ": 1266,
      "Ġmat": 1267,
      "Ġpos": 1268,
      "ĠQ": 1269,
      "Ġwithin": 1270,
      "Ġdr": 1271,
      "orth": 1272,
      "Ġallow": 1273,
      "Ġgener": 1274,
      "ision": 1275,
      "ets": 1276,
      "Ġdevelopment": 1277,
      "'t": 1278,
      "ĠCol": 1279,
      "Ġarea": 1280,
      "Ġdirect": 1281,
      "Ġconsid": 1282,
      "ĠPl": 1283,
      "Ġbo": 1284,
      "oci": 1285,
      "self": 1286,
      "ĠAmerican": 1287,
      "ividual": 1288,
      "Ġpresent": 1289,
      "ograph": 1290,
      "az": 1291,
      "iven": 1292,
      "10": 1293,
      "els": 1294,
      "ization": 1295,
      "inc": 1296,
      "ner": 1297,
      "ived": 1298,
      "Ġcell": 1299,
      "ĠLe": 1300,
      "Ġpur": 1301,
      "Ġfamily": 1302,
      "Ġdem": 1303,
      "gen": 1304,
      "Ġmet": 1305,
      "alk": 1306,
      "Ġtop": 1307,
      "ĠComm": 1308,
      "Ġthough": 1309,
      "Ġsocial": 1310,
      "itive": 1311,
      "Ġsom": 1312,
      "Ġproject": 1313,
      "iod": 1314,
      "ries": 1315,
      "ration": 1316,
      "reen": 1317,
      "Ġprogram": 1318,
      "Ġident": 1319,
      "erest": 1320,
      "Ġiss": 1321,
      "irc": 1322,
      "use": 1323,
      "Ġ[": 1324,
      "ential": 1325,
      "aper": 1326,
      "Ġoper": 1327,
      "ected": 1328,
      "Ġeas": 1329,
      "Ġmaterial": 1330,
      "ination": 1331,
      "lished": 1332,
      "Ġessay": 1333,
      "ids": 1334,
      "Ġanal": 1335,
      "Ġlearning": 1336,
      "Ġdesc": 1337,
      "pr": 1338,
      "Ġhistory": 1339,
      "Ġcalled": 1340,
      "osed": 1341,
      "Ġphys": 1342,
      "Ġhome": 1343,
      "ption": 1344,
      "Ġinclude": 1345,
      "Ġproduct": 1346,
      "Ġpar": 1347,
      "Ġmark": 1348,
      "###": 1349,
      "ield": 1350,
      "Ġindividual": 1351,
      "Ġearly": 1352,
      "Ġchange": 1353,
      ",âĢĿ": 1354,
      "hor": 1355,
      "Ġimpro": 1356,
      "ern": 1357,
      "Ġchang": 1358,
      "Ġsl": 1359,
      "Ġperform": 1360,
      "ording": 1361,
      "ĠBe": 1362,
      "Ġstill": 1363,
      "ajor": 1364,
      "oms": 1365,
      "Ġmar": 1366,
      "bs": 1367,
      "ccess": 1368,
      "________": 1369,
      "Ġwant": 1370,
      "ffic": 1371,
      "Ġenergy": 1372,
      "ards": 1373,
      "ense": 1374,
      "Ġcaus": 1375,
      "Ġsecond": 1376,
      "Ġsit": 1377,
      "Ġlater": 1378,
      "Ġlight": 1379,
      "ify": 1380,
      "Ġfollowing": 1381,
      "me": 1382,
      "Ġopp": 1383,
      "ĠAt": 1384,
      "wer": 1385,
      "anguage": 1386,
      "Ġfew": 1387,
      "Ġve": 1388,
      "ended": 1389,
      "Ġprom": 1390,
      "Ġdon": 1391,
      "ats": 1392,
      "ĠZ": 1393,
      "Ġmight": 1394,
      "ained": 1395,
      "ĠOn": 1396,
      "Ġfil": 1397,
      "Ġbest": 1398,
      "ger": 1399,
      "ĠâĢĺ": 1400,
      "ek": 1401,
      "ames": 1402,
      "Ġwithout": 1403,
      "Ġtem": 1404,
      "Ġspe": 1405,
      "Ġ15": 1406,
      "Ġbas": 1407,
      "ource": 1408,
      "atic": 1409,
      "Ġorig": 1410,
      "Ġsym": 1411,
      "Ġbook": 1412,
      "Ġstand": 1413,
      "Ġleg": 1414,
      "lu": 1415,
      "ission": 1416,
      "ogn": 1417,
      "Ġbus": 1418,
      "rist": 1419,
      "erc": 1420,
      "Ġhand": 1421,
      "ww": 1422,
      "Ġ12": 1423,
      "ability": 1424,
      "ological": 1425,
      "esp": 1426,
      "Ġland": 1427,
      "Ġwomen": 1428,
      "Ġmeth": 1429,
      "ified": 1430,
      "ental": 1431,
      "Ġimm": 1432,
      "illion": 1433,
      "Ġeconom": 1434,
      "ator": 1435,
      "ĠâĢĶ": 1436,
      "Ġwar": 1437,
      "Ġinterest": 1438,
      "Ġele": 1439,
      "ently": 1440,
      "iver": 1441,
      "Ġname": 1442,
      "Ġsever": 1443,
      "por": 1444,
      "Ġfin": 1445,
      "Ġgovernment": 1446,
      "Ġpass": 1447,
      "ĠNational": 1448,
      "Ġlist": 1449,
      "Ġanim": 1450,
      "agn": 1451,
      "ateg": 1452,
      "less": 1453,
      "Ġmeas": 1454,
      "ĠHowever": 1455,
      "ailable": 1456,
      "ĠCan": 1457,
      "ised": 1458,
      "Ġbre": 1459,
      "arly": 1460,
      "Ġanother": 1461,
      "une": 1462,
      "Ġrest": 1463,
      "gin": 1464,
      "ĠAll": 1465,
      "ps": 1466,
      "Ġpain": 1467,
      "atural": 1468,
      "ocus": 1469,
      "Ġprovide": 1470,
      "Ġben": 1471,
      "Ġmove": 1472,
      "Ġspecies": 1473,
      "Ġmil": 1474,
      "Ġpot": 1475,
      "ertain": 1476,
      "Ġmajor": 1477,
      "ote": 1478,
      "ina": 1479,
      "Ġopen": 1480,
      "ling": 1481,
      "ĠWor": 1482,
      "Ġter": 1483,
      "br": 1484,
      "ways": 1485,
      "ians": 1486,
      "Ġlast": 1487,
      "Ġsaf": 1488,
      "Ġbecome": 1489,
      "ining": 1490,
      "ĠCent": 1491,
      "):": 1492,
      "Ġold": 1493,
      "Ġteac": 1494,
      "Ġplant": 1495,
      "Ġbetter": 1496,
      "Ġeducation": 1497,
      "Ġrele": 1498,
      "ĠUnited": 1499,
      "Ġinvol": 1500,
      "Ġbelie": 1501,
      "Ġtre": 1502,
      "Ġindu": 1503,
      "Ġunt": 1504,
      "Ġfour": 1505,
      "pect": 1506,
      "ware": 1507,
      "ĠOr": 1508,
      "port": 1509,
      "Ġ0": 1510,
      "ories": 1511,
      "Ġseveral": 1512,
      "Ġlaw": 1513,
      "Ġreal": 1514,
      "par": 1515,
      "Ġ17": 1516,
      "Ġdisease": 1517,
      "Ġlow": 1518,
      "Ġ198": 1519,
      "ret": 1520,
      "Ġfac": 1521,
      "Ġfree": 1522,
      "Ġbro": 1523,
      "Ġorder": 1524,
      "here": 1525,
      "âĢ¦": 1526,
      "Ġkeep": 1527,
      "ane": 1528,
      "18": 1529,
      "ention": 1530,
      "Ġproper": 1531,
      "Ġrece": 1532,
      "Ġcurrent": 1533,
      "Ġstruct": 1534,
      "ĠEn": 1535,
      "Ġmean": 1536,
      "Ġable": 1537,
      "ĠFr": 1538,
      "arc": 1539,
      "Ġoccur": 1540,
      "Ġexam": 1541,
      "Ġparent": 1542,
      "ooks": 1543,
      "Ġair": 1544,
      "icle": 1545,
      "to": 1546,
      "----------------": 1547,
      "Ġfore": 1548,
      "Ġel": 1549,
      "Ġaccess": 1550,
      "ĠStud": 1551,
      "Ġagainst": 1552,
      "work": 1553,
      "Ġaddition": 1554,
      "Ġbased": 1555,
      "Ġlocal": 1556,
      "Ġmethod": 1557,
      "Ġhere": 1558,
      "ances": 1559,
      "Ġavailable": 1560,
      "ĠSo": 1561,
      "Ġperiod": 1562,
      "Ġhead": 1563,
      "resent": 1564,
      "oot": 1565,
      "ĠShe": 1566,
      "ends": 1567,
      "Ġhapp": 1568,
      "Ġmeans": 1569,
      "let": 1570,
      "Ġtoo": 1571,
      "Ġothers": 1572,
      "Ġ16": 1573,
      "Ġteam": 1574,
      "Ġche": 1575,
      "ternational": 1576,
      "cing": 1577,
      "Ġnon": 1578,
      "Ġsignific": 1579,
      "ember": 1580,
      "Ġant": 1581,
      "Ġage": 1582,
      "Ġrisk": 1583,
      "Ġ.": 1584,
      "Ġareas": 1585,
      "Ġparticular": 1586,
      "Ġcontrol": 1587,
      "Ġworks": 1588,
      "elf": 1589,
      "agement": 1590,
      ",\"": 1591,
      "Ġscient": 1592,
      "af": 1593,
      "ĠSchool": 1594,
      "Ġfocus": 1595,
      "idence": 1596,
      "Ġdev": 1597,
      "Ġcommunity": 1598,
      "ĠJoh": 1599,
      "isc": 1600,
      "Ġyoung": 1601,
      "Ġrecord": 1602,
      "Ġsing": 1603,
      "Ġblood": 1604,
      "Ġlab": 1605,
      "Ġcal": 1606,
      "Ġlanguage": 1607,
      "ann": 1608,
      "ĠOne": 1609,
      "ribut": 1610,
      "Ġpossible": 1611,
      "Ġsince": 1612,
      "Ġcreat": 1613,
      "osp": 1614,
      "Ġpolit": 1615,
      "Ġconn": 1616,
      "Ġflow": 1617,
      "Ġaffect": 1618,
      "ird": 1619,
      "Ġsuccess": 1620,
      "Ġimpact": 1621,
      "Ġuntil": 1622,
      "Ġhig": 1623,
      "ĠGod": 1624,
      "Ġlim": 1625,
      "Ġfeel": 1626,
      "ĠMar": 1627,
      "Ġtimes": 1628,
      "Ġdel": 1629,
      "Ġwriting": 1630,
      "Ġprofess": 1631,
      "ĠBl": 1632,
      "Ġcr": 1633,
      "Ġcost": 1634,
      "Ġpost": 1635,
      "ole": 1636,
      "Ġ$": 1637,
      "Ġpercent": 1638,
      "Ġshort": 1639,
      "olution": 1640,
      "ones": 1641,
      "ledge": 1642,
      "ument": 1643,
      "Ġtru": 1644,
      "rap": 1645,
      "be": 1646,
      "Ġrun": 1647,
      "Ġcause": 1648,
      "Ġobject": 1649,
      "Ġindust": 1650,
      "oad": 1651,
      "urop": 1652,
      "50": 1653,
      "Ġthings": 1654,
      "ots": 1655,
      "Ġcountry": 1656,
      "ploy": 1657,
      "Ġcolle": 1658,
      "Ġbi": 1659,
      "ortun": 1660,
      "Ġcrit": 1661,
      "ĠWith": 1662,
      "Ġsay": 1663,
      "Ġmult": 1664,
      "Ġpaper": 1665,
      "aching": 1666,
      "Ġmonth": 1667,
      "urther": 1668,
      "Ġview": 1669,
      "oid": 1670,
      "Ġpoint": 1671,
      "Ġfre": 1672,
      "ĠStates": 1673,
      "Ġlet": 1674,
      "Ġproblems": 1675,
      "12": 1676,
      "ley": 1677,
      "Ġalong": 1678,
      "ysis": 1679,
      "iam": 1680,
      "Ġbenef": 1681,
      "Ġamong": 1682,
      "ried": 1683,
      "ĠChrist": 1684,
      "Ġsays": 1685,
      "Ġgr": 1686,
      "ured": 1687,
      "though": 1688,
      "icult": 1689,
      "min": 1690,
      "ides": 1691,
      "Ġmen": 1692,
      "ĠBy": 1693,
      "Ġappear": 1694,
      "ring": 1695,
      "Ġcase": 1696,
      "ray": 1697,
      "ope": 1698,
      "ym": 1699,
      "Ġproblem": 1700,
      "Ġmov": 1701,
      "Ġmaking": 1702,
      "Ġenc": 1703,
      "Ġbehav": 1704,
      "ients": 1705,
      "Ġterm": 1706,
      "Ġprevent": 1707,
      "aster": 1708,
      "Ġskills": 1709,
      "Ġcome": 1710,
      "Ġsw": 1711,
      "Ġauthor": 1712,
      "ape": 1713,
      "Ġspecial": 1714,
      "Ġput": 1715,
      "ĠInst": 1716,
      "ĠWorld": 1717,
      "ER": 1718,
      "int": 1719,
      "Ġ11": 1720,
      "omm": 1721,
      "Ġline": 1722,
      "over": 1723,
      "Ġvol": 1724,
      "mber": 1725,
      "Ġdue": 1726,
      "ĠSome": 1727,
      "Ġcharacter": 1728,
      "Ġill": 1729,
      "Ġnatural": 1730,
      "ĠMed": 1731,
      "Ġbusiness": 1732,
      "ditions": 1733,
      "Ġacross": 1734,
      "orts": 1735,
      "idd": 1736,
      "Ġet": 1737,
      "sy": 1738,
      "ĠUS": 1739,
      "Ġdra": 1740,
      "urope": 1741,
      "Ġcomput": 1742,
      "Ġdiscuss": 1743,
      "ĠEnglish": 1744,
      "Ġintrodu": 1745,
      "Ġrole": 1746,
      "Ġdeath": 1747,
      "Ġpress": 1748,
      "Ġkey": 1749,
      "iple": 1750,
      "ored": 1751,
      "ils": 1752,
      "ilities": 1753,
      "app": 1754,
      "by": 1755,
      "Ġdescrib": 1756,
      "Ġhard": 1757,
      "ĠAf": 1758,
      "uture": 1759,
      "ggest": 1760,
      "Ġtext": 1761,
      "Ġtreatment": 1762,
      "ged": 1763,
      "ĠComp": 1764,
      "Ġcourse": 1765,
      "ably": 1766,
      "ĠĠĠĠ": 1767,
      "oph": 1768,
      "chie": 1769,
      "ĠAfter": 1770,
      "Ġwords": 1771,
      "ression": 1772,
      "yl": 1773,
      "yd": 1774,
      "ruction": 1775,
      "ead": 1776,
      "ĠPr": 1777,
      "Ġgiven": 1778,
      "Ġturn": 1779,
      "ething": 1780,
      "Ġestab": 1781,
      "Ġsum": 1782,
      "Ġcirc": 1783,
      "Ġstory": 1784,
      "30": 1785,
      "Ġeffective": 1786,
      "Ġ197": 1787,
      "...": 1788,
      "atch": 1789,
      "rict": 1790,
      "Ġsignificant": 1791,
      "Ġneeds": 1792,
      "ending": 1793,
      "side": 1794,
      "ication": 1795,
      "tain": 1796,
      "cle": 1797,
      "ery": 1798,
      "Ġassoci": 1799,
      "aken": 1800,
      "ĠWar": 1801,
      "ately": 1802,
      "acy": 1803,
      "not": 1804,
      "Ġtype": 1805,
      "Ġcertain": 1806,
      "Ġlevels": 1807,
      "Ġactivities": 1808,
      "ison": 1809,
      "ĠCar": 1810,
      "Ġobs": 1811,
      "Ġtechnology": 1812,
      "//": 1813,
      "Ġsystems": 1814,
      "Ġlittle": 1815,
      "ours": 1816,
      "Ġtoget": 1817,
      "Ġtogether": 1818,
      "200": 1819,
      "Ġinvest": 1820,
      "atory": 1821,
      "str": 1822,
      "Ġcreate": 1823,
      "ilar": 1824,
      "Ġsuggest": 1825,
      "ĠBrit": 1826,
      "Ġtool": 1827,
      "Ġbecame": 1828,
      "Ġcomb": 1829,
      ":**": 1830,
      "Ġ14": 1831,
      "sp": 1832,
      "itor": 1833,
      "ode": 1834,
      "ĠGo": 1835,
      "Ġdifficult": 1836,
      "Ġamount": 1837,
      "ĠGen": 1838,
      "ique": 1839,
      "ĠAb": 1840,
      "ĠEurope": 1841,
      "ĠAss": 1842,
      "ĠDr": 1843,
      "ĠMay": 1844,
      "mit": 1845,
      "Ġexperience": 1846,
      "Ġpast": 1847,
      "ilt": 1848,
      "Ġdays": 1849,
      "atures": 1850,
      "hern": 1851,
      "Ġfar": 1852,
      "ems": 1853,
      "of": 1854,
      "11": 1855,
      "vious": 1856,
      "Ġworking": 1857,
      "ither": 1858,
      "Ġprim": 1859,
      "augh": 1860,
      "ler": 1861,
      "Ġrelations": 1862,
      "aves": 1863,
      "Ġvarious": 1864,
      "Ġdeterm": 1865,
      "ned": 1866,
      "Ġrespons": 1867,
      "ued": 1868,
      "Ġsomething": 1869,
      "Ġpopulation": 1870,
      "ĠIm": 1871,
      "Ġgive": 1872,
      "Ġask": 1873,
      "lement": 1874,
      "obal": 1875,
      "Ġhistor": 1876,
      "Ġinflu": 1877,
      "ales": 1878,
      "Ġwhy": 1879,
      "Ġalways": 1880,
      "://": 1881,
      "iting": 1882,
      "Ġrad": 1883,
      "Ġbegin": 1884,
      "Ġside": 1885,
      "ators": 1886,
      "aps": 1887,
      "urch": 1888,
      "org": 1889,
      "duct": 1890,
      "face": 1891,
      "ĠHist": 1892,
      "Ġleft": 1893,
      "ĠAust": 1894,
      "iation": 1895,
      "Ġspecific": 1896,
      "oman": 1897,
      "Ġnext": 1898,
      "uest": 1899,
      "Ġmusic": 1900,
      "Ġfuture": 1901,
      "ĠAfric": 1902,
      "Ġtoday": 1903,
      "Ġimprove": 1904,
      "Ġstudent": 1905,
      "Ġmillion": 1906,
      "Ġknowledge": 1907,
      "ober": 1908,
      "||": 1909,
      "Ġ30": 1910,
      "istic": 1911,
      "Ġscience": 1912,
      "Ġhouse": 1913,
      "aring": 1914,
      "Ġmot": 1915,
      "ĠJohn": 1916,
      "ourn": 1917,
      "Ġheart": 1918,
      "ĠSouth": 1919,
      "ĠHis": 1920,
      "ples": 1921,
      "yn": 1922,
      "Ġabove": 1923,
      "ising": 1924,
      "Ġplants": 1925,
      "Ġcomplete": 1926,
      "ĠAm": 1927,
      "ecially": 1928,
      "Ġcentury": 1929,
      "Ġfull": 1930,
      "Ġoffic": 1931,
      "Ġpolic": 1932,
      "Ġsubject": 1933,
      "Ġrecogn": 1934,
      "Ġresults": 1935,
      "Ġproduction": 1936,
      "asing": 1937,
      "etic": 1938,
      "ĠCal": 1939,
      "Ġstep": 1940,
      "Ġlikely": 1941,
      "ai": 1942,
      "ĠMan": 1943,
      "ott": 1944,
      "ung": 1945,
      "oura": 1946,
      "ublic": 1947,
      "ĠGu": 1948,
      "Ġachie": 1949,
      "**:": 1950,
      "ĠDo": 1951,
      "Ġapplic": 1952,
      "oice": 1953,
      "ae": 1954,
      "Ġusually": 1955,
      "Ġconsum": 1956,
      "ĠNo": 1957,
      "Ġparticip": 1958,
      "ĠAct": 1959,
      "Ġways": 1960,
      "Ġstrong": 1961,
      "adem": 1962,
      "ream": 1963,
      "Ġbrain": 1964,
      "Ġexist": 1965,
      "ĠPol": 1966,
      "Ġincrease": 1967,
      "Ġz": 1968,
      "Ġplac": 1969,
      "Ġvir": 1970,
      "Ġfunction": 1971,
      "Ġrepresent": 1972,
      "Ġtry": 1973,
      "Ġquestions": 1974,
      "Ġconditions": 1975,
      "ĠGe": 1976,
      "Ġ196": 1977,
      "Ġfund": 1978,
      "Ġresources": 1979,
      "especially": 1980,
      "Ġaway": 1981,
      "Ġ13": 1982,
      "Ġtypes": 1983,
      "ox": 1984,
      "Ġbuilding": 1985,
      "Ġtemper": 1986,
      "ĠCont": 1987,
      "ĠThat": 1988,
      "ĠRep": 1989,
      "16": 1990,
      "15": 1991,
      "ival": 1992,
      "Ã©": 1993,
      "wards": 1994,
      "Ġnational": 1995,
      "Ġ##": 1996,
      "ĠSu": 1997,
      "Ġeffects": 1998,
      "Ġrequire": 1999,
      "Ġer": 2000,
      "Ġcountries": 2001,
      "Ġnear": 2002,
      "Ġlive": 2003,
      "Ġleast": 2004,
      "AT": 2005,
      "Th": 2006,
      "Ġchall": 2007,
      "Ġkind": 2008,
      "17": 2009,
      "Ġ194": 2010,
      "ĠNorth": 2011,
      "Ġchem": 2012,
      "Ġdoc": 2013,
      "eb": 2014,
      "ĠÂ": 2015,
      "Ġann": 2016,
      "Ġsent": 2017,
      "Ġens": 2018,
      "Ġcells": 2019,
      "esc": 2020,
      "Ġnecess": 2021,
      "Ġgeneral": 2022,
      "light": 2023,
      "duc": 2024,
      "Ġmembers": 2025,
      "Ġchanges": 2026,
      "Ġans": 2027,
      "acc": 2028,
      "Ġsimilar": 2029,
      "ipp": 2030,
      "Ġliter": 2031,
      "Ġground": 2032,
      "aut": 2033,
      "Ġrange": 2034,
      "Ġword": 2035,
      "oney": 2036,
      "erence": 2037,
      "ush": 2038,
      "Ġcity": 2039,
      "alf": 2040,
      "ON": 2041,
      "Ġprop": 2042,
      "Ġfurther": 2043,
      "omes": 2044,
      "ĠWhile": 2045,
      "Ġevent": 2046,
      "Ġsingle": 2047,
      "Ġparents": 2048,
      "Ġself": 2049,
      "Ġey": 2050,
      "Ġanalysis": 2051,
      "Ġweek": 2052,
      "Ġconcept": 2053,
      "ges": 2054,
      "ĠTr": 2055,
      "Ġresearc": 2056,
      "Ġ=": 2057,
      "Ġgre": 2058,
      "Ġinit": 2059,
      "most": 2060,
      "unt": 2061,
      "Ġhaving": 2062,
      "Ġhigher": 2063,
      "Ġgrowth": 2064,
      "Ġquality": 2065,
      "ĠResear": 2066,
      "for": 2067,
      "Ġspace": 2068,
      "Ġgoing": 2069,
      "aff": 2070,
      "Ġespecially": 2071,
      "ĠGerm": 2072,
      "Ġeff": 2073,
      "thing": 2074,
      "ptoms": 2075,
      "Ġstudies": 2076,
      "ules": 2077,
      "ency": 2078,
      "Ġdig": 2079,
      "Ġgroups": 2080,
      "ĠInt": 2081,
      "ney": 2082,
      "Ġnever": 2083,
      "ES": 2084,
      "ĠNe": 2085,
      "Ġdam": 2086,
      "ibility": 2087,
      "rams": 2088,
      "yle": 2089,
      "Ġenough": 2090,
      "Ġbir": 2091,
      "ĠHealth": 2092,
      "Ġunderstanding": 2093,
      "rug": 2094,
      "14": 2095,
      "ze": 2096,
      "Ġtradition": 2097,
      "ires": 2098,
      "Ġhtt": 2099,
      "Ġphot": 2100,
      "Ġphysical": 2101,
      "Ġbelow": 2102,
      "Ġmeet": 2103,
      "Ġbig": 2104,
      "ĠDep": 2105,
      "Ġfri": 2106,
      "iol": 2107,
      "ĠCount": 2108,
      "Ġcoll": 2109,
      "Ġactivity": 2110,
      "Ġpublished": 2111,
      "omet": 2112,
      "selves": 2113,
      "ables": 2114,
      "Ġi": 2115,
      "ĠState": 2116,
      "Ġopportun": 2117,
      "ification": 2118,
      "Ġnet": 2119,
      "ee": 2120,
      "bon": 2121,
      "Ġprotect": 2122,
      "uation": 2123,
      "verage": 2124,
      "Ġfamil": 2125,
      "Ġcollect": 2126,
      "ĠRec": 2127,
      "aim": 2128,
      "Ġissues": 2129,
      "Ġconcer": 2130,
      "Ġnut": 2131,
      "ĠEar": 2132,
      "artment": 2133,
      "Ġmakes": 2134,
      "overed": 2135,
      "Ġemploy": 2136,
      "Ġfall": 2137,
      "Ġdeveloped": 2138,
      "Ġrelationship": 2139,
      "ĠEduc": 2140,
      "ask": 2141,
      "AR": 2142,
      "Ġfive": 2143,
      "Ġaccount": 2144,
      "ĠMe": 2145,
      "Ġcontain": 2146,
      "ĠPar": 2147,
      "eds": 2148,
      "oon": 2149,
      "ĠPre": 2150,
      "Ġconsider": 2151,
      "ĠEm": 2152,
      "Ġhowever": 2153,
      "rial": 2154,
      "Ġsite": 2155,
      "Ġdetail": 2156,
      "Ġseen": 2157,
      "ibr": 2158,
      "Ġsens": 2159,
      "Ġpolitical": 2160,
      "edi": 2161,
      "Ġsource": 2162,
      "sych": 2163,
      "Ġpractice": 2164,
      "ĠSoc": 2165,
      "Ġstat": 2166,
      "Ġreason": 2167,
      "ĠPe": 2168,
      "Ġfilm": 2169,
      "Ġindic": 2170,
      "ips": 2171,
      "Ġmanagement": 2172,
      "Ġmind": 2173,
      "Ġstrateg": 2174,
      "Ġdone": 2175,
      "Ġquestion": 2176,
      "Ġlot": 2177,
      "urb": 2178,
      "Ġsure": 2179,
      "Ġclose": 2180,
      "ĠYork": 2181,
      "Ġarch": 2182,
      "Ġservice": 2183,
      "fact": 2184,
      "arr": 2185,
      "Ġfield": 2186,
      "ivil": 2187,
      "Ġservices": 2188,
      "apan": 2189,
      "ĠAustral": 2190,
      "Ġlower": 2191,
      "amm": 2192,
      "Ġneg": 2193,
      "Ġmodel": 2194,
      "Ġfish": 2195,
      "Ġtell": 2196,
      "Ġarticle": 2197,
      "fer": 2198,
      "ule": 2199,
      "ready": 2200,
      "ĠPart": 2201,
      "Ġge": 2202,
      "ety": 2203,
      "Ġport": 2204,
      "Ġnorm": 2205,
      "Ġvalue": 2206,
      "Ġprovides": 2207,
      "sh": 2208,
      "icro": 2209,
      "Ġwhether": 2210,
      "ournal": 2211,
      "Ġcases": 2212,
      "Ġaddress": 2213,
      "Ġdeg": 2214,
      "itary": 2215,
      "ĠAcc": 2216,
      "Ġincludes": 2217,
      "Ġseries": 2218,
      "ening": 2219,
      "put": 2220,
      "Ġpersonal": 2221,
      "Ġla": 2222,
      "Ġcompet": 2223,
      "Ġwin": 2224,
      "ership": 2225,
      "Ġbegan": 2226,
      "Ġpred": 2227,
      "ography": 2228,
      "13": 2229,
      "ites": 2230,
      "AS": 2231,
      "val": 2232,
      "epend": 2233,
      "Ġproducts": 2234,
      "Ġtot": 2235,
      "Ġhold": 2236,
      "ĠPer": 2237,
      "Ġreally": 2238,
      "Ġopt": 2239,
      "Ġrelig": 2240,
      "IN": 2241,
      "ĠâĢ¢": 2242,
      "Ġsound": 2243,
      "In": 2244,
      "Ġeconomic": 2245,
      "ĠKe": 2246,
      "Ġmedical": 2247,
      "Ġcreated": 2248,
      "rect": 2249,
      "Ġwide": 2250,
      "sequ": 2251,
      "Ġreading": 2252,
      "sc": 2253,
      "Ġsymptoms": 2254,
      "Ġwind": 2255,
      "Ġvers": 2256,
      "go": 2257,
      "Ġred": 2258,
      "Ġcompany": 2259,
      "Ġpotential": 2260,
      "iences": 2261,
      "Ġ/": 2262,
      "ĠCo": 2263,
      "ĠWill": 2264,
      "Ġcut": 2265,
      "Ġengine": 2266,
      "hib": 2267,
      "Ġeither": 2268,
      "Ġtaken": 2269,
      "....": 2270,
      "Ġpurp": 2271,
      "Ġalready": 2272,
      "ences": 2273,
      "wh": 2274,
      "amed": 2275,
      "ervation": 2276,
      "Ġlink": 2277,
      "abor": 2278,
      "Ġmass": 2279,
      "Ġmodern": 2280,
      "Ġschools": 2281,
      "Ġrather": 2282,
      "Ġloss": 2283,
      "Ġglobal": 2284,
      "Ġreturn": 2285,
      "Ġwritten": 2286,
      "Ġrelated": 2287,
      "Ġrequired": 2288,
      "ores": 2289,
      "Ġflu": 2290,
      "Ġ100": 2291,
      "Ġadult": 2292,
      "Ġmarket": 2293,
      "Ġclimate": 2294,
      "ĠII": 2295,
      "uestion": 2296,
      "Ġaccording": 2297,
      "estern": 2298,
      "ivity": 2299,
      "Ġliving": 2300,
      "Ġpoin": 2301,
      "eter": 2302,
      "Ġevidence": 2303,
      "Ġce": 2304,
      "Ġonce": 2305,
      "usion": 2306,
      "ises": 2307,
      "ister": 2308,
      "Ġfail": 2309,
      "Ġability": 2310,
      "ĠApp": 2311,
      "Ġbar": 2312,
      "utions": 2313,
      "Ġmaterials": 2314,
      "att": 2315,
      "Ġcomplex": 2316,
      "ensive": 2317,
      "leep": 2318,
      "Ġarr": 2319,
      "uel": 2320,
      "reg": 2321,
      "Ġdiet": 2322,
      "ĠAc": 2323,
      "ada": 2324,
      "ĠGra": 2325,
      "ls": 2326,
      "Ġcat": 2327,
      "aging": 2328,
      "Ġwhole": 2329,
      "Ġcancer": 2330,
      "Ġnature": 2331,
      "itute": 2332,
      "Ġfarm": 2333,
      "Ġsurface": 2334,
      "idge": 2335,
      "illed": 2336,
      "lying": 2337,
      "ĠChild": 2338,
      "aged": 2339,
      "iction": 2340,
      "ĠSec": 2341,
      "acks": 2342,
      "ĠAmerica": 2343,
      "Ġresearchers": 2344,
      "EN": 2345,
      "Ġteachers": 2346,
      "Ġcy": 2347,
      "roll": 2348,
      "minist": 2349,
      "Ġfrequ": 2350,
      "Ġclear": 2351,
      "ese": 2352,
      "Ġreview": 2353,
      "utes": 2354,
      "Ġsimple": 2355,
      "Ġanimals": 2356,
      "oose": 2357,
      "ĠJapan": 2358,
      "urity": 2359,
      "AN": 2360,
      "Ġpatients": 2361,
      "ĠResearch": 2362,
      "Ġrecomm": 2363,
      "Ġcame": 2364,
      "ĠBritish": 2365,
      "Ġdom": 2366,
      "iddle": 2367,
      "Ġstates": 2368,
      "lease": 2369,
      "ricult": 2370,
      "reme": 2371,
      "Ġreact": 2372,
      "ĠArt": 2373,
      "based": 2374,
      "Ġwhite": 2375,
      "nces": 2376,
      "Ġrate": 2377,
      "Ġregion": 2378,
      "Ġskin": 2379,
      "ender": 2380,
      "Ġver": 2381,
      "Ġrepl": 2382,
      "Ġonline": 2383,
      "Ġvide": 2384,
      "Ġ25": 2385,
      "Ġwrite": 2386,
      "ony": 2387,
      "Ġparts": 2388,
      "Ġterms": 2389,
      "izing": 2390,
      "ened": 2391,
      "Ġtit": 2392,
      "Ġstructure": 2393,
      "Ġcamp": 2394,
      "Ġhealthy": 2395,
      "like": 2396,
      "ming": 2397,
      "Ġabs": 2398,
      "Ġ50": 2399,
      "ster": 2400,
      "Ġcontent": 2401,
      "alt": 2402,
      "Ġapproach": 2403,
      "cil": 2404,
      "Ġposition": 2405,
      "Ġfru": 2406,
      "ene": 2407,
      "ĠX": 2408,
      "**,": 2409,
      "',": 2410,
      "ĠFl": 2411,
      "ropri": 2412,
      "22": 2413,
      "ches": 2414,
      "useum": 2415,
      "gest": 2416,
      "oor": 2417,
      "Ġlove": 2418,
      "Ġconc": 2419,
      "urs": 2420,
      "rown": 2421,
      "Ġassess": 2422,
      "Ġsociety": 2423,
      "Ġprovided": 2424,
      "istics": 2425,
      "Ġfr": 2426,
      "Ġprob": 2427,
      ".)": 2428,
      "osis": 2429,
      "rast": 2430,
      "Ġdog": 2431,
      "Ġblack": 2432,
      "Ġreflect": 2433,
      "Ġoriginal": 2434,
      "Ġmonths": 2435,
      "Ġjob": 2436,
      "ume": 2437,
      "Ġsuper": 2438,
      "Ġreduce": 2439,
      "Ġlay": 2440,
      "Ġmeaning": 2441,
      "ground": 2442,
      "Ġrights": 2443,
      "enn": 2444,
      "Ġideas": 2445,
      "pro": 2446,
      "ĠSy": 2447,
      "Ġpressure": 2448,
      "Ġcolor": 2449,
      "Ġsoil": 2450,
      "Ġbuilt": 2451,
      "Ġenvironmental": 2452,
      "my": 2453,
      "Ġmor": 2454,
      "Ġneeded": 2455,
      "ĠTra": 2456,
      "ĠEd": 2457,
      "Ġfig": 2458,
      "Ġsix": 2459,
      "aily": 2460,
      "itud": 2461,
      "ops": 2462,
      "Ġassociated": 2463,
      "chan": 2464,
      "oard": 2465,
      "Ġsubst": 2466,
      "Ġarg": 2467,
      "Ġprinc": 2468,
      "Ġquick": 2469,
